<template>
  <div class="profile-page">
    <section class="section section-skew">
      <div class="container">
        <card shadow class="card-profile" no-body>
          <div class="px-4">
            <div class="text-center mt-5">
              <h3>Защитите свою онлайн-жизнь с ATOM VPN!
              </h3>
            </div>
            <div class="mt-5 py-5 border-top ">
              <div class="row justify-content-center">
<!--                <div class="col-lg-9">-->
<!--                  <p>-->
<!--                    С ATOM VPN вы получаете неограниченный доступ к любому контенту в интернете, оставаясь при этом полностью анонимным. Наше приложение позволяет:-->
<!--                  </p>-->
<!--                  <p>-->
<!--                    <ul>-->
<!--                      <li>-->
<!--                        <b>Обойти любые блокировки</b> Доступ к заблокированным сайтам и сервисам, даже если они ограничены компаниями или правительствами.-->
<!--                      </li>-->
<!--                      <li>-->
<!--                        <b>Сохранить конфиденциальность</b> Скрыть ваш IP-адрес и защитить личные данные от посторонних глаз.-->
<!--                      </li>-->
<!--                      <li>-->
<!--                        <b>Простота использования</b> Выберите страну из списка и одним нажатием измените свое виртуальное местоположение. Никаких сложных настроек!-->
<!--                      </li>-->
<!--                    </ul>-->
<!--                  </p>-->
<!--                  <p>-->
<!--                    ATOM VPN — это бесплатный и удобный инструмент для защиты вашего интернет-соединения. Скачайте приложение прямо сейчас и наслаждайтесь безопасным и свободным интернетом!-->
<!--                  </p>-->
<!--                </div>-->
              </div>
            </div>
          </div>
        </card>
      </div>
    </section>
  </div>
</template>
<script>
export default {};
</script>
<style>
</style>
